var content = [
  {
    id: 1,
    job_title: "网页产品经理",
    job_salary: "15K-25K",
    job_city: "北京-海淀区",
    job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
    job_requirements: "北京 经验3-5年 本科以上 全职",
    job_category: "家政",
    contact_number:'010-12345',
    job_tag:'前端开发 JAVA',
    publish_time: "2017-25-25",
    author: "正为东1",
    job_detail: " \n 1、大专及以上学历，专业不限 ；\n 2、大专及以上学历 ，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历 计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  },
  {
    id: 2,
    job_title: "JAVA高级开发工程师",
    job_salary: "25K-35K",
    job_city: "北京-海淀区",
    job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
    job_requirements: "北京 经验6-10年 本科以上 全职",
    job_category: "汽修",
    publish_time: "2017-25-25",
    author: "正为东1",
    job_detail: "  \n 1、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 2、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  },
  // {
  //   id: 3,
  //   job_title: "网页产品经理",
  //   job_salary: "15K-25K",
  //   job_city: "北京-海淀区",
  //   job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
  //   job_requirements: "北京 经验3-5年 本科以上 全职",
  //   job_category: "汽修",
  //   job_tag: '前端开发 JAVA',
  //   publish_time: "2017-25-25",
  //   author: "正为东1",
  //   job_detail: " \n 1、大专及以上学历，专业不限 ；\n 2、大专及以上学历 ，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历 计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  // },
  // {
  //   id: 4,
  //   job_title: "JAVA高级开发工程师",
  //   job_salary: "25K-35K",
  //   job_city: "北京-海淀区",
  //   job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
  //   job_requirements: "北京 经验6-10年 本科以上 全职",
  //   job_category: "汽修",
  //   publish_time: "2017-25-25",
  //   author: "正为东1",
  //   job_detail: "  \n 1、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 2、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  // },
  // {
  //   id: 5,
  //   job_title: "网页产品经理",
  //   job_salary: "15K-25K",
  //   job_city: "北京-海淀区",
  //   job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
  //   job_requirements: "北京 经验3-5年 本科以上 全职",
  //   job_category: "汽修",
  //   job_tag: '前端开发 JAVA',
  //   publish_time: "2017-25-25",
  //   author: "正为东1",
  //   job_detail: " \n 1、大专及以上学历，专业不限 ；\n 2、大专及以上学历 ，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历 计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  // },
  // {
  //   id: 6,
  //   job_title: "JAVA高级开发工程师",
  //   job_salary: "25K-35K",
  //   job_city: "北京-海淀区",
  //   job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
  //   job_requirements: "北京 经验6-10年 本科以上 全职",
  //   job_category: "汽修",
  //   publish_time: "2017-25-25",
  //   author: "正为东1",
  //   job_detail: "  \n 1、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 2、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  // },
  // {
  //   id: 7,
  //   job_title: "JAVA高级开发工程师",
  //   job_salary: "25K-35K",
  //   job_city: "北京-海淀区",
  //   job_address: "北京市海淀区清河街道安宁庄东路72号科利源大厦小米写字楼",
  //   job_requirements: "北京 经验6-10年 本科以上 全职",
  //   job_category: "汽修",
  //   publish_time: "2017-25-25",
  //   author: "正为东1",
  //   job_detail: "  \n 1、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 2、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 3、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 4、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 5、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n 6、大专及以上学历，专业不限，计算机及相关理工科专业毕业优先；\n"
  // },
];




module.exports = {
  content: content,
}